/* parameter name */
"absolute peak" = "absolute peak";

/* absolute peak label */
"Absolute Peak" = "Absolute Peak";

/* parameter name */
"analysis window" = "analysis window";

/* analysis window size slider label */
"Analysis Window Size" = "Analysis Window Size";

/* parameter name */
"average RMS" = "average RMS";

/* average RMS label */
"Average RMS" = "Average RMS";

/* parameter clump name */
"channel %u" = "channel %u";

/* continual peak label */
"Continual Peak" = "Continual Peak";

/* parameter name */
"continual peak" = "continual peak";

/* continual RMS label */
"Continual RMS" = "Continual RMS";

/* parameter name */
"continual RMS" = "continual RMS";

/* left channel parameter clump name */
"left" = "left";

/* left channel label */
"Left" = "Left";

/* parameter name */
"reset absolute peak" = "reset absolute peak";

/* parameter name */
"reset average RMS" = "reset average RMS";

/* right channel parameter clump name */
"right" = "right";

/* right channel label */
"Right" = "Right";

